export const mainWindowHelpText = 'Вы можете померить свою собаку или выбрать породу из списка, если ' +
    'уверены, что параметры вашего питомца равны стандартным. Во вкладке "Рекомендации" вы сможете ' +
    'посмотреть другие товары, отобранные с учетом размеров вашего питомца';

export const modelWindowHelpText = 'Здесь вы можете проверить, насколько хорошо будет сидеть каждый размер. ' +
    'Обратите внимание, что размер считается слишком маленьким, если разница между ним и параметром собаки ' +
    'превышает 1 см, и слишком большим, если разница превышает 2 см. ' +
    'Мы стараемся учесть специфику различных товаров, поэтому для видов одежды, которая не покрывает ' +
    'спину полностью (толстовок, платьев и т.п.), допустимаая разница для параметра "спина" увелинено до 5 см.';
